import React from "react";

const AllBouquets = () => {
  return (
    <>
      <div>
        <p>Каталог букетов от мастерской "SweetBuket".</p>
        Выберите один из готовых букетов или закажите уникальный, который будет
        соответствовать всем вашим пожеланиям. Рекомендуем оформлять заказ за
        1-2 дня до Вашей даты! Некоторые виды букетов можем изготовить день в
        день, уточняйте у администратора Работаем по городу Сергиеву Посаду
      </div>
    </>
  );
};

export default AllBouquets;
